brew 'git'
brew 'jq'
brew 'yq'
brew 'tree'
# Provides gnu utils
brew 'coreutils'
brew 'typst'
brew 'zellij'
brew 'fzf'
brew 'fastfetch'
brew 'duckdb'
# Provides: ssconvert
brew 'gnumeric'

# kubernetes
brew 'kubernetes-cli'
brew 'kubectx'

brew 'gnupg'
brew 'pinentry-mac'
