brew 'git'
brew 'jq'
brew 'yq'
brew 'tree'
brew 'coreutils'
brew 'typst'
brew 'redis', restart_service: true
brew 'pyenv'
brew 'rbenv'
brew 'ruby-build'
brew 'zellij'
brew 'fzf'
brew 'fastfetch'

# kubernetes
brew 'kubernetes-cli'
brew 'kubectx'
brew 'minikube'

cask 'textmate'
